[
    {
      "Dummy": "Est in commodo anim laborum esse excepteur anim ut. Id non aute consequat commodo.",
      "Smart": "Cillum culpa ad consectetur ipsum velit ex."
    },
    {
      "Dummy": "Laborum adipisicing pariatur enim exercitation minim duis aliqua eu in quis tempor nisi tempor velit. Est do ullamco magna tempor velit enim.",
      "Smart": "Ipsum pariatur eu velit et laboris officia incididunt voluptate sint duis ex sunt."
    },
    {
      "Dummy": "Minim et sunt enim id ad non dolore consectetur velit est in quis. Aliquip voluptate labore irure qui mollit laboris voluptate consectetur aliqua elit tempor.",
      "Smart": "Cupidatat cillum in duis excepteur ad id culpa ea."
    },
    {
      "Dummy": "Et anim nulla eiusmod pariatur duis veniam adipisicing laboris. Est magna culpa nisi reprehenderit duis duis reprehenderit proident.",
      "Smart": "Aliqua sit irure aliqua enim esse."
    },
    {
      "Dummy": "Qui nisi elit fugiat in cupidatat ea tempor adipisicing voluptate eiusmod qui consequat et. Mollit sit occaecat occaecat sint aliquip cillum dolore pariatur duis.",
      "Smart": "Et veniam commodo culpa cillum eiusmod velit nostrud irure dolor velit sint irure incididunt mollit."
    },
    {
      "Dummy": "Sunt labore sit minim veniam labore ex. Eu excepteur laboris minim qui consectetur.",
      "Smart": "Laborum anim aliqua occaecat culpa eiusmod eu sit anim voluptate."
    },
    {
      "Dummy": "Occaecat ea ullamco deserunt do et duis. Sint elit consequat anim anim occaecat magna.",
      "Smart": "Eu minim amet ex esse occaecat do aliqua aliqua non consequat."
    },
    {
      "Dummy": "Eiusmod irure irure ad irure. Cillum dolore proident incididunt reprehenderit.",
      "Smart": "Incididunt esse enim esse esse."
    },
    {
      "Dummy": "Sit voluptate dolore non fugiat dolor est duis adipisicing. Voluptate fugiat eiusmod excepteur nostrud laboris cillum et cupidatat laborum laboris fugiat consectetur dolor.",
      "Smart": "Et consequat proident ea laboris quis sit nulla sit amet."
    },
    {
      "Dummy": "Proident incididunt officia magna officia culpa officia sunt cillum laboris pariatur culpa sint anim labore. Dolore ut veniam amet nostrud irure ipsum consectetur.",
      "Smart": "Cupidatat in dolor exercitation fugiat excepteur aliquip labore eiusmod voluptate amet non."
    }
  ]